{"title":[],"saints":["Мчч. Маркиана и Мартирия (ок. 355).","Прпп. Мартирия диакона и Мартирия затворника, Печерских, в Дальних пещерах (XIII–XIV). ","Мч. Анастасия (III). Прав. Тавифы (I).","Прп. Матроны Власовой исп. (1963)."],"reading":["1 Сол., 269 зач., IV, 1–12. Лк., 56 зач., XI, 9–13. Мчч.: Еф., 224 зач. (от полу'), IV, 7–13. Мф., 34 зач. (от полу'), X, 1–8.. "],"prayers":{"Тропарь мучеников Маркиана и Мартирия, глас 4:":["Мученицы Твои́, Го́споди,\/ во страда́ниих свои́х венцы́ прия́ша нетле́нныя от Тебе́, Бо́га на́шего,\/ иму́ще бо кре́пость Твою́,\/ мучи́телей низложи́ша,\/ сокруши́ша и де́монов немощны́я де́рзости.\/ Тех моли́твами\/\/ спаси́ ду́ши на́ша."],"Ин тропарь мучеников Маркиана и Мартирия, глас 1:":["Му́ченик дво́ица единонра́вная,\/ Маркиа́н с Марти́рием сла́вным,\/ А́риево нече́стие разруши́ша\/ и Соприсносу́щна Сы́на Отцу́ и Ду́хови ве́ровати научи́ша,\/ Па́влу повину́ющеся, и́стинных повеле́ний учи́телю,\/ те́мже мече́м убие́ни, умро́ша,\/ и при́сно со Христо́м живу́ще,\/\/ о нас Того́ мо́лят спасти́ ду́ши на́ша."],"Кондак мучеников Маркиана и Мартирия, глас 4:":["Подви́гшеся до́бре от младе́нства,\/ Маркиа́не с му́дрым Марти́рием,\/ отсту́пника А́рия низложи́сте,\/ невре́дно сохра́ньше Правосла́вную ве́ру,\/ Па́влу после́дующе, му́дрому учи́телю,\/ те́мже с ним обрето́сте живо́т,\/\/ я́ко Тро́ицы побо́рницы изря́днейшии."]},"preaching":["            ","Сораспяться Христу означает так принять слово Божие, чтобы оно приносило плод, чтобы величайшие Божественные заповеди, которые для одних являются великой мудростью, открывающей людям тайну человеческого бытия, а для других безумием (см. 1 Кор. 1, 23), — чтобы эти заповеди вошли в нашу плоть и кровь, преобразили наше сознание, укрепили нашу волю, чтобы мы могли сопротивляться и диаволу, и многим искушениям, и соблазнам, и каменистой почве, которая сегодня часто представлена современной бездуховной культурой и обезбоженной жизнью общества."]}