{"date":"2022-08-14","title":["Неделя 9-я по Пятидесятнице. Глас 8-й."],"saints":["Происхождение (изнесение) Честны́х Древ Животворящего Креста Господня. Празднество Всемилостивому Спасу и Пресвятой Богородице (1164). Семи мучеников Маккавеев: Авима, Антонина, Гурия, Елеазара, Евсевона, Алима и Маркелла, матери их Соломонии и учителя их Елеазара (166 г. до Р. Х.).","Обретение мощей прп. Софии Суздальской (1995). Мчч. в Пергии Памфилийской: Леонтия, Аттия, Александра, Киндея, Минсифея, Кириака, Минеона, Катуна и Евклея (III).","Сщмч. Димитрия Павского пресвитера (1937).","Начало Успенского поста.","На утрене после великого славословия – вынос Креста и поклонение ему по чину Крестопоклонной Недели.","На литургии поется Трисвятое.","Совершается малое освящение воды.","Крест относится в алтарь вечером по отпу́сте вечерни.","С этого дня до отдания Воздвижения (кроме попразднства Преображения Господня, предпразднства Успения Пресвятой Богородицы, самого праздника Успения, его попразднства и отдания) на утрене, когда поется великое славословие, катавасия «Крест начерта́в...»."],"reading":[["Утр. – Ев. 9-е,  <a href=\"\/bible\/lines\/?b=In&r=XX%2C%2019%E2%80%9331.&full=1\">Ин., 65 зач., XX, 19–31.<\/a>","Лит. –  <a href=\"\/bible\/lines\/?b=1-Kor&r=III%2C%209%E2%80%9317.&full=1\">1 Кор., 128 зач., III, 9–17.<\/a>  <a href=\"\/bible\/lines\/?b=Mf&r=XIV%2C%2022%E2%80%9334.&full=1\">Мф., 59 зач., XIV, 22–34.<\/a>","Креста","под зачало",":  <a href=\"\/bible\/lines\/?b=1-Kor&r=I%2C%2018%E2%80%9324.&full=1\">1 Кор., 125 зач., I, 18–24.<\/a>  <a href=\"\/bible\/lines\/?b=In&r=XIX%2C%206%E2%80%9311%2C%2013%E2%80%9320%2C%2025%E2%80%9328%2C%2030%E2%80%9335.&full=1\">Ин., 60 зач., XIX, 6–11, 13–20, 25–28, 30–35.<\/a>","Мч.:  <a href=\"\/bible\/lines\/?b=Evr&r=XI%2C%2033%20%E2%80%93%20XII%2C%202.&full=1\">Евр., 330 зач., XI, 33 – XII, 2.<\/a>  <a href=\"\/bible\/lines\/?b=Mf&r=X%2C%2032%E2%80%9336%3B%20XI%2C%201.&full=1\">Мф., 38 зач., X, 32–36; XI, 1.<\/a>","На водоосвящении:  <a href=\"\/bible\/lines\/?b=Evr&r=II%2C%2011%E2%80%9318.&full=1\">Евр., 306 зач., II, 11–18.<\/a>  <a href=\"\/bible\/lines\/?b=In&r=V%2C%201%E2%80%934.&full=1\">Ин., 14 зач., V, 1–4.<\/a>"]],"prayers":{"Тропарь воскресный 8-го гласа:":["С высоты́ снизше́л еси́, Благоутро́бне,\/ погребе́ние прия́л еси́ тридне́вное,\/ да нас свободи́ши страсте́й,\/\/ Животе́ и Воскресе́ние на́ше, Го́споди, сла́ва Тебе́."],"Кондак воскресный 8-го гласа:":["Воскре́с из гро́ба, уме́ршия воздви́гл еси́,\/ и Ада́ма воскреси́л еси́, и Е́ва лику́ет во Твое́м Воскресе́нии,\/ и мирсти́и концы́ торжеству́ют\/\/ е́же из ме́ртвых воста́нием Твои́м, Многоми́лостиве."],"Тропарь Креста Господня, глас 1:":["Спаси́, Го́споди, лю́ди Твоя́\/ и благослови́ достоя́ние Твое́,\/ побе́ды на сопроти́вныя да́руя\/\/ и Твое́ сохраня́я Кресто́м Твои́м жи́тельство."],"Кондак Креста Господня, глас 4:":["Вознесы́йся на Крест во́лею,\/ тезоимени́тому Твоему́ но́вому жи́тельству\/ щедро́ты Твоя́ да́руй, Христе́ Бо́же,\/ возвесели́ нас си́лою Твое́ю,\/ побе́ды дая́ нам на супоста́ты,\/ посо́бие иму́щим Твое́ ору́жие ми́ра\/\/ непобеди́мую побе́ду."],"Тропарь мучеников Маккавеев, глас 1:":["Боле́зньми святы́х, и́миже о Тебе́ пострада́ша,\/ умоле́н бу́ди, Го́споди,\/ и вся на́ша боле́зни исцели́,\/\/ Человеколю́бче, мо́лимся."],"Кондак мучеников Маккавеев, глас 2:":["Прему́дрости Бо́жия столпи́ седмочи́сленнии\/ и Боже́ственнаго Све́та свети́льницы седмосве́щнии,\/ Маккаве́и всему́дрии,\/ пре́жде му́чеников преве́лии му́ченицы,\/ с ни́миже всех Бо́гу моли́теся\/\/ спасти́ся почита́ющим вас."]},"preaching":["Мы знаем, что и после нас – до тех пор, пока будет существовать род человеческий, – будет существовать вера в спасительную силу Креста Господня. Мы, люди слабые, приземленные, в своей жизни чаще всего ищем опору на сильных, на богатых, если такие попадаются нам на жизненном пути, и это понятно: к сильному всегда хочется приблизиться, от сильного что-то хочется получить. А вот сегодняшний день учит нас: не надейтесь на князя и на сына человеческого, в нихже несть спасения (Пс. 145, 3). Сегодняшний день учит нас, что единственная сила, способная преобразить человека, исцелить его от болезней душевных и телесных, преобразить жизнь рода человеческого – это сила Божественная. Без этой силы не может быть достигнут рай, а рай есть синоним абсолютного счастья."],"trapeza":"Пища с растительным маслом.","trapeza_id":6,"feofan":"(1 Кор. З, 9-17;  <a href=\"\/bible\/lines\/?b=Mf&r=14%2C%2022-34&full=1\">Мф. 14, 22-34<\/a>). Св. апостол Петр, с позволения Господня, сходит с корабля и идет по воде; потом уступает движению страха и начинает тонуть. То, что он решился на такое необычайное дело, уповая на Господа, не представляет ничего укорительного, ибо иначе Господь не позволил бы ему того; укорительно то, что он не выдержал первого строя душевного. Его исполнило воодушевленное упование на Господа, что Он все может, и это дало ему дерзновение ввериться волнам. Сделано уже несколько шагов по этому новому пути: надлежало только крепче стать в уповании, взирая на Господа, Который близ, и на опыт хождения Его силою, а он вдался в человеческие помышления: \"силен ветер, велики волны, вода не тверда\"; это и расшатало и ослабило в нем крепость веры и упования. Оторвался он по этой причине от руки Господа и, оставшись преданным действию законов естества, начал тонуть. Господь укорил его: \"маловерный! зачем ты усомнился?\", показывая, что в этом вся причина беды. Вот урок всем, которые предпринимают что-либо, великое или малое, в видах угождения Господу! Хранить первый строй веры и упования, от которых рождается великая добродетель - терпение в доброделании, служащее основой жизни богоугодной. Пока хранятся эти расположения, до тех пор воодушевление на труды в начатом пути не отходят, и препятствия, как бы велики они ни были, не замечаются. Когда же они ослабеют, тотчас наполнят душу человеческие соображения о человеческих способах к сохранению жизни и ведению начатых дел. А так как эти последние всегда оказываются бессильными, то в душу входит страх, как быть; отсюда колебания продолжать ли, а наконец и совсем возвращение вспять. Надо так: начал - держись; мысли смущающие гони, а дерзай о Господе, Который близ."}