{"date":"2019-07-27","title":[],"saints":["Ап. от 70-ти Акилы (I).","Прп. Стефана Махрищского (1406). Мч. Иуста (I). Прп. Еллия монаха (IV). Прп. Онисима чудотворца (IV). Мч. Иоанна Мервского. Прп. Никодима Святогорца (1809).","Сщмч. Константина Богоявленского пресвитера (1918); сщмч. Николая Порецкого пресвитера (1933).","На этот день переносится с 15 июля служба мчч. Кирика и Иулитты."],"reading":[["Мчч.:  <a href=\"\/bible\/lines\/?b=1-Kor&r=XIII%2C%2011%20%E2%80%93%20XIV%2C%205.\">1 Кор., 154 зач. (от полý),XIII, 11 – XIV, 5.<\/a> <a href=\"\/bible\/lines\/?b=Lk&r=X%2C%2019%E2%80%9321%20\">Лк., 51 зач. (от полý),X, 19–21 <\/a>(<small class=\"text-muted\">Если совершается полиелейная служба прп. Никодима Святогорца, то на утрене читается Евангелие от  <a href=\"\/bible\/lines\/?b=Matfeia&r=XI%2C%2027%E2%80%9330%2C%20\">Матфея, 43 зач., XI, 27–30, <\/a>а на литургии – чтения преподобного:  <a href=\"\/bible\/lines\/?b=Evr&r=XIII%2C%2017%E2%80%9321.\">Евр., 335 зач., XIII, 17–21.<\/a>  <a href=\"\/bible\/lines\/?b=Lk&r=VI%2C%2017%E2%80%9323%2C%20\">Лк., 24 зач., VI, 17–23, <\/a>и дня.<\/small>).","Ряд.:  <a href=\"\/bible\/lines\/?b=Rim&r=IX%2C%201%E2%80%935.\">Рим., 100 зач.,IX, 1–5.<\/a> <a href=\"\/bible\/lines\/?b=Mf&r=IX%2C%2018%E2%80%9326.\">Мф., 32 зач.,IX, 18–26.<\/a>"]],"prayers":{"Тропарь апостола Акилы, глас 3:":["Апо́столе святы́й (имярек),\/ моли́ Ми́лостиваго Бо́га,\/ да прегреше́ний оставле́ние\/\/ пода́ст душа́м на́шим."],"Кондак апостола Акилы, глас 4:":["́Яко ве́лие со́лнце, Це́рковь тя стяжа́вши,\/ сла́вне Аки́ло,\/ светлостьми́ уче́ния твоего́ просвеща́ет\/ ве́рно чту́щия тя,\/\/ Госпо́день апо́столе."],"Тропарь мучеников Кирика и Иулитты, глас 4:":["Мученицы Твои́, Го́споди,\/ во страда́ниих свои́х венцы́ прия́ша нетле́нныя от Тебе́, Бо́га на́шего,\/ иму́ще бо кре́пость Твою́,\/ мучи́телей низложи́ша,\/ сокруши́ша и де́монов немощны́я де́рзости.\/ Тех моли́твами\/\/ спаси́ ду́ши на́ша."],"Кондак мучеников Кирика и Иулитты, глас 4:":["Во объя́тиих нося́щи христому́ченица Иули́тта Ки́рика,\/ на по́двизе му́жески веселя́щися, взыва́ше:\/\/ Христо́с есть му́чеников похвала́."],"Тропарь преподобного Никодима Святогорца, глас 3:":["Му́дрости благода́тию, о́тче, укра́шенный,\/ труба́ богогла́сная показа́лся еси́ Ду́ха\/ и доброде́телей наста́вник, Никоди́ме богоглаго́ливый,\/ всем бо подае́ши спаси́тельная уче́ния,\/ жития́ чи́стаго показу́я сия́ние\/ бога́тством боже́ственных твои́х слове́с,\/\/ и́миже, я́ко свет, ми́рови возсия́л еси́."],"Кондак преподобного Никодима Святогорца, глас 8:":["́Яко таи́нника изря́днейшаго доброде́тельнаго жития́ и благоче́стия,\/ богоно́снаго учи́теля Правосла́вия,\/ пра́зднует тя Це́рковь,\/ с Небе́с бо дарова́ния прие́мый,\/ озаря́еши боже́ственными твои́ми писа́нии вопию́щих ти:\/\/ ра́дуйся, о́тче Никоди́ме."]},"preaching":["Непременным условием действенности нашей молитвы является вера. Если мы не верим в то, что Бог нас слышит, если мы даже сомневаемся в том, существует ли Господь, то молитва не может быть услышана. Молитва есть ответ в первую очередь на нашу веру. Замечательно говорит об этом авва Никодим Святогорец: Вера твоя – замечательный сосуд, в который вкладывается сокровище Божественной благодати. Да, действительно, вера – это тот сосуд, в который мы принимаем Божественный ответ на нашу молитву. Нет сосуда – и мы не можем принять Божественный ответ. Существует строгая закономерность между верой и силой молитвы."],"trapeza":"Поста нет.","trapeza_id":0,"feofan":"( <a href=\"\/bible\/lines\/?b=Rim&r=9%2C%201-5%3B%20\">Рим. 9, 1-5;<\/a>  <a href=\"\/bible\/lines\/?b=Mf&r=9%2C%2018-26\">Мф. 9, 18-26<\/a>). Говорила кровоточивая: \"если только прикоснусь к одежде Его\" (Господа), \"выздоровею\", - и получила по вере своей. Для нас, чувственных, необходимо чувственное прикосновение, чтобы принять нечувственную силу. Господь так и устроил. Церковь Его святая имеет видимое устроение. Разнообразные части ее обнимают нас, и мы соприкасаемся им. Сила Божия, находящаяся внутри Церкви, приемлется через такое прикосновение, у кого есть приемник - вера, говорящая: \"если только прикоснусь - выздоровею\". Церковь - тело и риза Господня. Виднейшие части, к которым прикасаемся мы, божественные таинства, и особенно, по крещении и миропомазании, таинство Тела и Крови Господней, в союзе с таинством покаяния. Но и во всех других частях соприкосновение с верою может привлекать необходимую силу от Господа, Который везде есть и всякого так действующего видит и в сердце его говорит ему: дерзай, чадо! Вольнодумцы, неблаговолители к внешнему чину Церкви, сами себя лишают, таким образом, возможности войти в соприкосновение и с внутреннею, божественною, всеоживляющею силою. Потому остаются больными и течением суетных мыслей и чувств истощаются, сохнут духовно и замирают."}